[
    [
        {
            "head_body":"0",
            "title":"0",
            "background_body":"0"
        }
    ],
    [
        {
            "id":1,
            "title":"a พระสมเด็จ วัดระฆังฯ พิมพ์ใหญ่",
            "subtitle":"5,000,000",
            "image_url":"https://raw.githubusercontent.com/wamphukhom/datajson/main/picture/001.jpg",
            "detail":"เรียกว่าเป็นจักรพรรดิของพระเครื่องเลยก็ว่าได้ จุดเด่นของพระสมเด็จวัดระฆัง จะดูพิมพ์เป็นหลัก คนแกะแม่พิมพ์ในสมัยนั้นคือ เสมียนตราด้วง เป็นข้าราชบริพาร ผู้ทำแม่พิมพ์งาช้างให้กับหน่วยงานต่างๆ เอาไว้ประทับตรา และเป็นผู้แกะแม่พิมพ์ถวายสมเด็จพระพุฒาจารย์โตพรหมรังษี วัดระฆัง นอกจากเสมียนตราด้วงจะมีฝีมือในการแกะแม่พิมพ์ได้สวยงามแล้ว สมเด็จพระพุฒาจารย์โต พรหมรังษี ก็มีกรรมวิธีในการสร้างพระไม่เหมือนกับเกจิอาจารย์ทั่วไปในสมัยนั้น โดยจะใช้มวลสารของท่าน คือ ช่วงเช้าจะออกบิณฑบาต ก่อนฉันอาหารจะสวดมนต์ หลังจากฉันอาหารเสร็จสวดมนต์ และนำอาหารที่เหลือนำไปตากแห้งแล้วเก็บไว้ พอได้จำนวนมากจะนำมาปั้นคล้ายกับแท่งชอล์ก แล้วนำมาเขียนอักขระ เรียกว่า คาถาชินบัญชร จากนั้น ลบออกแล้วเก็บผงเอาไว้ เมื่อถึงวันพระใหญ่ เช่น วันมาฆบูชา วันวิสาขบูชา วันเข้าพรรษา ออกพรรษา นำผงที่เก็บไว้ออกมาผสมกับปูนแล้วกดลงในแม่พิมพ์สร้างเป็นพระ แต่ละครั้งได้จำนวนไม่มากไว้แจกผู้มาทำบุญ ซึ่งพระเกจิช่วงหลังมีการนำกรรมวิธีดังกล่าวไปทำตาม แต่สมเด็จพระพุฒาจารย์โต พรหมรังษี เป็นผู้เริ่มถือได้ว่าเป็นกรรมวิธีที่ละเอียดอ่อนและในสมัยที่ท่านยังมีชีวิตอยู่ มีคนเลื่อมใสเป็นอย่างมาก",
            "image_dtl":"https://bsamulet.com/product/11638",
            "article":"https://thairath.co.th/business/economics/1794359"
        },
        {
            "id":2,
            "title":"a พระรอด กรุวัดมหาวัน พิมพ์ใหญ่ ลำพูน",
            "subtitle":"1,000,000",
            "image_url":"https://raw.githubusercontent.com/wamphukhom/datajson/main/picture/002.jpg",
            "detail":"สำหรับประวัติการสร้างพระรอดวัดมหาวัน อายุประมาณ 1,200 ปี โดยพระนางจามเทวี สร้างในสมัยหริภุญชัย มีความเชื่อว่าบูชาแล้วจะแคล้วคลาด จุดเด่นของพระรอดช่างที่แกะแม่พิมพ์แกะได้รายละเอียดคมลึก สวยงาม ประกอบการสร้างพิถีพิถัน สร้างจากเนื้อดินแล้วเอาไปเผา ทำให้มีความงดงามของดินเผาและมีความแกร่ง หากไม่นำไปเผาก็จะเป็นดินธรรมดา เมื่อโดนน้ำจะทำให้ผุกร่อนง่าย แต่องค์ที่สมบูรณ์ก็จะเหลือน้อย ส่วนของเลียนแบบนั้น มีจำนวนมาก มีคนทำของเลียนแบบออกมาทุกวัน ทำให้พระปลอมในตลาดมีจำนวนมาก คนที่เล่นพระเองต้องศึกษารายละเอียดมากขึ้นไปเรื่อยๆ เพราะคนที่ทำพระปลอมพัฒนาฝีมือในการทำของเลียนแบบเช่นกัน ต้องพยายามจดจำให้แม่นขึ้นเรื่อยๆ",
            "image_dtl":"https://bsamulet.com/product/11891",
            "article":"https://thairath.co.th/business/economics/1794359"
        },
        {
            "id":3,
            "title":"ab พระซุ้มกอ จ.กำแพงเพชร",
            "subtitle":"1,000,000",
            "image_url":"https://raw.githubusercontent.com/wamphukhom/datajson/main/picture/003.jpg",
            "detail":"องค์นี้มีอายุสร้างเกือบ 1,000 ปี เดิม จ.กำแพงเพชร อยู่ในอาณาจักรสุโขทัย ในสมัยสุโขทัยเป็นราชธานี จ.พิษณุโลก และกำแพงเพชร เป็นเมืองลูกหลวง ดังนั้นศิลปะของช่างในการสร้างพระจะคล้ายคลึงกัน สำหรับสาเหตุพระซุ้มกอมีราคาแพง เนื่องจากลักษณะของพุทธศิลป์มีลวดลายวิจิตรงดงาม เป็นพระอีกชนิดหนึ่งในแนวหน้าของพระในชุดเบญจภาคี ประวัติความเป็นมามีเขียนในใบลาน ของ จ.กำแพงเพชร",
            "image_dtl":"https://bsamulet.com/product/14356",
            "article":"https://thairath.co.th/business/economics/1794359"
        },
        {
            "id":4,
            "title":"พระผงสุพรรณ",
            "subtitle":"4,500,000",
            "image_url":"https://raw.githubusercontent.com/wamphukhom/datajson/main/picture/004.jpg",
            "detail":"จากลักษณะคาดว่า สร้างขึ้นสมัยอู่ทอง พระพักตร์เป็นศิลปะอู่ทองตอนต้นอยุธยา โดยพระผงสุพรรณแตกกรุ ที่วัดพระศรีมหาธาตุ จ.สุพรรณบุรี ในสมัยรัชกาลที่ 6 โดยพระที่แตกกรุออกมามีมากมายหลายชนิด แต่พระผงสุพรรณที่อยู่ในชุดเบญจภาคีจะมีพุทธลักษณะสวยงาม มีการยืนยันได้ว่าเป็นพระที่สร้างในสมัยอู่ทอง แง่ความโดดเด่นเข้าใจว่า ขณะสร้างพระผงสุพรรณนั้นบ้านเมืองไม่ค่อยสงบ มีการสู้รบทำสงคราม ว่ากันว่ามีพุทธคุณในเรื่องคงกระพันชาตรี จึงเป็นที่นิยมในหมู่ทหาร ซึ่งปัจจุบันในตลาดพระเครื่องมีการเช่าซื้อกันในราคาหลายสิบล้านโดยเฉพาะองค์สวยระดับแชมป์มีการปล่อยในราคา 40-50 ล้านบาท",
            "image_dtl":"https://bsamulet.com/product/11729",
            "article":"https://thairath.co.th/business/economics/12349"
        },
        {
            "id":5,
            "title":"พระนางพญา",
            "subtitle":"150,000",
            "image_url":"https://raw.githubusercontent.com/wamphukhom/datajson/main/picture/005.jpg",
            "detail":"สันนิษฐานว่าสร้างโดยพราหมณ์ที่ จ.พิษณุโลก อายุประมาณ 400-500 ปี มีหลายพิมพ์แต่ละพิมพ์จะมีพุทธคุณเหมือนกันแตกต่างกันแค่พุทธลักษณะ พิมพ์ที่ได้ความนิยมสูงสุดคือ พิมพ์ใหญ่จำนวน 3 พิมพ์ ได้แก่ พิมพ์เข่าโค้ง พิมพ์อกนูนใหญ่ และพิมพ์เข่าตรง ส่วนพิมพ์เล็กจะมี พิมพ์สังฆาฏิ พิมพ์เทวดา พิมพ์อกนูนเล็ก",
            "image_dtl":"https://bsamulet.com/product/11771",
            "article":"https://thairath.co.th/business/economics/12349"
        }
    ]
]
